// Main Menu
"About Epson Printer Utility 4" = "À propos de Epson Printer Utility 4";
"Preferences..." = "Préférences...";
"Services" = "Services";
"Hide Epson Printer Utility 4" = "Masquer Epson Printer Utility 4";
"Hide Others" = "Masquer les autres";
"Show All" = "Tout afficher";
"Quit Epson Printer Utility 4" = "Quitter Epson Printer Utility 4";

"Utility" = "Utilitaire";

"File" = "Fichier";
"Close" = "Fermer";

"Settings" = "Configuration";
"Driver Settings" = "Paramètres du pilote";
"Driver Settings11" = "Préférences du contrôle";

"Window" = "Fenêtre";
"Minimize" = "Placer dans le Dock";
"Zoom" = "Réduire/agrandir";
"Bring All to Front" = "Tout ramener au premier plan";

"Help" = "Aide";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Mise à jour";
"Buy Epson Ink" = "Acheter de l'encre Epson";
"Buy Epson Ink Tips" = "Vous pouvez acheter la cartouche via Internet.";
"Printer List" = "Liste des imprimantes";
"Printer List Tips" = "Sélectionnez l'imprimante.";
"Preferences" = "Paramètres du pilote";
"Pref Button Tips" = "Vous pouvez définir les paramètres du pilote d'impression pour l'imprimante sélectionnée.";
"Preferences11" = "Préférences du contrôle";
"Pref Button Tips11" = "Vous pouvez définir des paramètres de surveillance pour l'imprimante sélectionnée.";

"Version" = "Version";

"Connect" = "Connecté";
"Offline" = "Hors ligne";
"Communication error" = "Erreur de communication";
"Error occurred" = "Une erreur est survenue.";
"Warning occurred" = "Vous avez un message concernant l'état de l'imprimante.";
"Idle" = "Prête";
"Cleaning status" = "Imprimante occupée";
"Ink maintenance status" = "Imprimante occupée";
"Shipment status" = "Remplacer la cartouche";
"Busy" = "Impression";
"Changing black ink" = "Remplacement de l'encre noire";
"Charging status" = "Chargement du circuit d'encre";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Utilisez cet utilitaire pour contrôler l'état de votre imprimante et le niveau de l'encre restant.";

"Head Cleaning" = "Nettoyage des têtes";
"Head Cleaning Tips" = "Utilisez cette fonction si la qualité d'impression diminue ou si des buses sont bouchées.";
"Head Cleaning2" = "Nettoyage des têtes";
"Head Cleaning2 Tips" = "Utilisez cette fonction si la qualité d'impression diminue ou si des buses sont bouchées.";
"Head Cleaning3" = "Nettoyage tête d'impr.";

"Print Head Alignment" = "Alignement des têtes";
"Print Head Alignment Tips" = "Utilisez cet utilitaire si l'alignement des lignes verticales est incorrect.";
"Print Head Alignment2" = "Alignement des têtes";
"Print Head Alignment2 Tips" = "Utilisez cet utilitaire si l'alignement des lignes verticales est incorrect.";
"Print Head Alignment3" = "Alignement des têtes";
"Print Head Alignment3 Tips" = "Utilisez cet utilitaire si l'alignement des lignes verticales est incorrect.";

"Nozzle Check" = "Vérification des buses";
"Nozzle Check Tips" = "Utilisez cette fonction si des zones pâles ou absentes apparaissent lors d'une impression.";
"Nozzle Check2" = "Vérification des buses";
"Nozzle Check2 Tips" = "Utilisez cette fonction si des zones pâles ou absentes apparaissent lors d'une impression.";
"Nozzle Check3" = "Tête d'impr Vérification des buses";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Utilisez cet utilitaire pour optimiser votre imprimante.";
"LFP Remote Panel2 Tips" = "Utilisez cet utilitaire pour optimiser votre imprimante.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Utilisez cet utilitaire pour optimiser votre imprimante.";

"Manual" = "Manuel";
"Manual Tips" = "Ouvrir le manuel.";

"Firmware Updater" = "Mise à jour du micrologiciel de l'imprimante";
"Firmware Updater Tips" = "Cet utilitaire vous permet de mettre le micrologiciel de votre imprimante à jour.";

"AHC" = "Contrôle des buses auto et nettoyage";
"AHC Tips" = "Servez-vous de cet utilitaire si la qualité d'impression décline.";

"AHC J" = "Nettoyage automatique de la tête";
"AHC J Tips" = "L'imprimante nettoie les buses de la tête d'impression et procède automatiquement au nettoyage de la tête.";

"Printer Info" = "Informations imprimante et options";
"Printer Info Tips" = "Employez cet utilitaire pour vérifier les paramètres de votre imprimante et de ses options.";

"Power Ink Flushing" = "Lavage d'encre haute-pression";
"Power Ink Flushing Tips" = "Utilisez cet utilitaire si le problème de qualité d'impression persiste, même après avoir effectué la fonction Nettoyage des têtes plusieurs fois.";
"Power Ink Flushing Tips2" = "Utilisez cet utilitaire pour améliorer la qualité d'impression.";
"Power Ink Flushing2" = "Nettoyage auto";
"Power Ink Flushing2 Tips" = "Utilisez cet utilitaire pour améliorer la qualité d'impression.";

"Ink Replacement" = "Remplacement de la cartouche d'encre";
"Ink Replacement Tips" = "Cet utilitaire permet de remplacer les cartouches d'encre.";

"PG Cleaning" = "Nettoyage du guide papier";
"PG Cleaning Tips" = "Servez-vous de cet utilitaire si l'impression est tachée.";

"IDO" = "Optimisation de la densité de l'encre";
"IDO Tips" = "Optimise la densité des pigments de l'encre.";

"Printer Settings" = "Paramètres imprimante";
"Printer Settings Tips" = "Utilisez cet utilitaire pour définir les paramètres de l'imprimante.";

"Ink Tank Utility" = "Utilitaire de réservoirs d'encre";
"Ink Tank Utility Tips" = "Utilisez cet utilitaire pour remplir le réservoir d'encre.";

"Box Settings" = "Paramètres de stockage";
"Box Settings Tips" = "Paramètres de stockage";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Utilisez cet utilitaire pour contrôler l'état de votre imprimante et le niveau de l'encre restant.";

"Confidential Job Settings" = "Paramètres des travaux confidentiels";
"Confidential Job Settings Tips" = "Paramètres des travaux confidentiels";

/* Status Monitor */
"Ink Levels" = "Niveaux d'encre";
"Ink Cartridge Information" = "Information";
"OK" = "OK";

"Manufacturer :" = "Fabricant:";
"Ink type :" = "Type d'encre:";
"Cartridge type :" = "Type de cartouche:";
"Cartridge code :" = "Code de la cartouche:";
"Production date :" = "Date de fabrication:";
"Manufacturer" = "Fabricant";
"Ink type" = "Type d'encre";
"Cartridge type" = "Type de cartouche";
"Cartridge code" = "Code de la cartouche";
"Production date" = "Date de fabrication";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Alim.";
"Battery" = "Batterie";
"AC" = "CA";
"Charging..." = "Chargement...";

/* Progress Sheet */
"Processing..." = "Traitement...";
"Please wait." = "Veuillez patienter.";

/* Error Window */
"Status desciption" = "Information sur l'état";
"Action to take" = "Actions à prendre";
"Error" = "Erreur";
"Warning" = "Attention";

/* Alert Strings */
"UTAlert_1" = "L'application Epson Printer Utility 4 ne peut être lancée.
Vérifiez les éléments suivants.
- Le produit est sous tension.
- Le produit est correctement connecté à l'ordinateur.
- Le produit figure dans la liste des imprimantes.

Si l'erreur n'est pas identifiée, l'application Epson Printer Utility 4 n'est pas disponible pour votre ordinateur.";
"UTAlert_2" = "Une ou plusieurs ressources sont absentes. Installez de nouveau le pilote d'imprimante.";
"UTAlert_3" = "Nettoyage en cours!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Notifications lors de l'impression";
"PREF_WARNING_CB_01" = "Niveau d'encre faible";
"PREF_WARNING_CB_02" = "Appel à la Maintenance";
"PREF_WARNING_CB_03" = "Énergie de la batterie faible";
"PREF_WARNING_CB_04" = "Autres alertes";
"PREF_WARNING_CB_05" = "Remplacement de l'encre noire";
"PREF_WARNING_CB_06" = "L'encre sèche";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Autres paramètres";
"PREF_BLACKPRINT_CB_01" = "Autoriser l'impression en noir temporaire";
"PREF_BLACKPRINT_TEXT" = "L'impression en noir est disponible temporairement lorsque la/les cartouche(s) couleur sont vides.
Vous pouvez imprimer en noir en utilisant les paramètres suivants :
- Type de support : Papier ordinaire
- Couleur : Echelle de gris
- Sans marges : Non sélectionné";

/* For EAI */
// Main Menu
"About Epson Printer Utility 4_A" = "À propos de Epson Printer Utility 4";
"Preferences..._A" = "Préferences...";
"Services_A" = "Services";
"Hide Epson Printer Utility 4_A" = "Masquer Epson Printer Utility 4";
"Hide Others_A" = "Masquer les autres";
"Show All_A" = "Tout afficher";
"Quit Epson Printer Utility 4_A" = "Quitter Epson Printer Utility 4";

"Utility_A" = "Utilitaire";

"File_A" = "Fichier";
"Close_A" = "Fermer";

"Settings_A" = "Configuration";
"Driver Settings_A" = "Paramètres du pilote";
"Driver Settings11_A" = "Préférences du contrôle";

"Window_A" = "Fenêtre";
"Minimize_A" = "Placer dans le Dock";
"Zoom_A" = "Réduire/agrandir";
"Bring All to Front_A" = "Tout ramener au premier plan";

"Help_A" = "Aide";

// Main Window
"EPSON Printer Utility 4_A" = "Epson Printer Utility 4";
"Update_A" = "Mise à jour";
"Buy Epson Ink_A" = "Acheter de l'encre Epson";
"Buy Epson Ink Tips_A" = "Vous pouvez acheter la cartouche via Internet.";
"Printer List_A" = "Liste des imprimantes";
"Printer List Tips_A" = "Sélectionnez l'imprimante.";
"Preferences_A" = "Paramètres du pilote";
"Pref Button Tips_A" = "Vous pouvez définir les paramètres du pilote d'impression pour l'imprimante sélectionnée.";
"Preferences11_A" = "Préférences du contrôle";
"Pref Button Tips11_A" = "Vous pouvez définir des paramètres de surveillance pour l'imprimante sélectionnée.";

"Version_A" = "Version";

"Connect_A" = "Connectée";
"Offline_A" = "Hors ligne";
"Communication error_A" = "Erreur de communication";
"Error occurred_A" = "Une erreur est survenue.";
"Warning occurred_A" = "Vous avez un message concernant l'état de l'imprimante.";
"Idle_A" = "Prête";
"Cleaning status_A" = "Imprimante occupée";
"Ink maintenance status_A" = "Imprimante occupée";
"Shipment status_A" = "Remplacer la cartouche";
"Busy_A" = "Impression en cours";
"Changing black ink_A" = "Changement de l'encre noire";
"Charging status_A" = "Chargement du système d'encre";

// UT Button
"Status Monitor_A" = "EPSON Status Monitor";
"Status Monitor Tips_A" = "Employer cet utilitaire pour vérifier automatiquement les erreurs et pour vérifier également le niveau de l'encre restant.";

"Head Cleaning_A" = "Nettoyage des têtes";
"Head Cleaning Tips_A" = "Employer cet utilitaire si la qualité d'impression diminue ou si la Vérification des buses indique que des buses sont bouchées.";
"Head Cleaning2_A" = "Nettoyage des têtes";
"Head Cleaning2 Tips_A" = "Employer cet utilitaire si la qualité d'impression diminue ou si la Vérification des buses indique que des buses sont bouchées.";
"Head Cleaning3_A" = "Nettoyage de la tête d'impression";

"Print Head Alignment_A" = "Alignement des têtes";
"Print Head Alignment Tips_A" = "Employer cet utilitaire si des lignes verticales désalignées apparaissent lors d'une impression.";
"Print Head Alignment2_A" = "Alignement des têtes";
"Print Head Alignment2 Tips_A" = "Employer cet utilitaire si des lignes verticales désalignées apparaissent lors d'une impression.";
"Print Head Alignment3_A" = "Alignement des têtes";
"Print Head Alignment3 Tips_A" = "Employer cet utilitaire si des lignes verticales désalignées apparaissent lors d'une impression.";

"Nozzle Check_A" = "Vérification des buses";
"Nozzle Check Tips_A" = "Employer cet utilitaire si des zones pâles ou absentes apparaissent lors d'une impression.";
"Nozzle Check2_A" = "Vérification des buses";
"Nozzle Check2 Tips_A" = "Employer cet utilitaire si des zones pâles ou absentes apparaissent lors d'une impression.";
"Nozzle Check3_A" = "Vérif. des buses de la tête d'impr.";

"LFP Remote Panel_A" = "EPSON LFP Remote Panel";
"LFP Remote Panel2_A" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips_A" = "Utiliser cet utilitaire pour optimiser votre imprimante.";
"LFP Remote Panel2 Tips_A" = "Utiliser cet utilitaire pour optimiser votre imprimante.";

"LFP Remote Panel J_A" = "MAXART Remote Panel";
"LFP Remote Panel J Tips_A" = "Utiliser cet utilitaire pour optimiser votre imprimante.";

"Manual_A" = "Manuel";
"Manual Tips_A" = "Ouvrir le manuel.";

"Firmware Updater_A" = "Mise à jour du micrologiciel de l'imprimante";
"Firmware Updater Tips_A" = "Cet utilitaire vous permet de mettre le micrologiciel de votre imprimante à jour.";

"AHC_A" = "Vérification des buses auto et nettoyage";
"AHC Tips_A" = "Employer cet utilitaire si la qualité d'impression diminue.";

"AHC J_A" = "Nettoyage automatique des têtes";
"AHC J Tips_A" = "L'imprimante nettoie les buses de la tête d'impression et procède automatiquement au nettoyage de la tête.";

"Printer Info_A" = "Informations imprimante et options";
"Printer Info Tips_A" = "Utiliser cet utilitaire pour vérifier les paramètres de votre imprimante et de ses options.";

"Power Ink Flushing_A" = "Rinçage puissant de l'encre";
"Power Ink Flushing Tips_A" = "Utiliser cet utilitaire si le problème de qualité d'impression n'a pas été corrigé même après avoir effectué le Nettoyage des têtes plusieurs fois.";
"Power Ink Flushing Tips2_A" = "Utilisez cet utilitaire pour améliorer la qualité d'impression.";
"Power Ink Flushing2_A" = "Nettoyage auto";
"Power Ink Flushing2 Tips_A" = "Utilisez cet utilitaire pour améliorer la qualité d'impression.";

"Ink Replacement_A" = "Remplacement des cartouches d'encre";
"Ink Replacement Tips_A" = "Employer cet utilitaire pour remplacer une cartouche d'encre.";

"PG Cleaning_A" = "Nettoyage du guide papier";
"PG Cleaning Tips_A" = "Employer cet utilitaire si votre impression est maculée.";

"IDO_A" = "Optimisation de la densité d'encre";
"IDO Tips_A" = "Optimise la densité des pigments de l'encre.";

"Printer Settings_A" = "Paramètres imprimante";
"Printer Settings Tips_A" = "Utiliser cet utilitaire pour définir les paramètres de l'imprimante.";

"Ink Tank Utility_A" = "Utilitaire du réservoir d'encre";
"Ink Tank Utility Tips_A" = "Utiliser cet utilitaire pour remplir le réservoir d'encre.";

/* Status Monitor */
"Ink Levels_A" = "Niveaux d'encre";
"Ink Cartridge Information_A" = "Information";
"OK_A" = "OK";

"Manufacturer :_A" = "Fabricant :";
"Ink type :_A" = "Type d'encre :";
"Cartridge type :_A" = "Type de cartouche :";
"Cartridge code :_A" = "Code de la cartouche :";
"Production date :_A" = "Date de production :";
"Manufacturer_A" = "Fabricant";
"Ink type_A" = "Type d'encre";
"Cartridge type_A" = "Type de cartouche";
"Cartridge code_A" = "Code de la cartouche";
"Production date_A" = "Date de production";
"YearsApostrophe_A" = "'";
"DateSlash_A" = "/";

"Power_A" = "Alimentation";
"Battery_A" = "Batterie";
"AC_A" = "CA";
"Charging..._A" = "Chargement...";

/* Progress Sheet */
"Processing..._A" = "Traitement...";
"Please wait._A" = "Veuillez patienter.";

/* Error Window */
"Status desciption_A" = "Information sur l'état";
"Action to take_A" = "Actions à prendre";
"Error_A" = "Erreur";
"Warning_A" = "Attention";

/* Alert Strings */
"UTAlert_1_A" = "Impossible de lancer Epson Printer Utility 4.
Vérifiez les points suivants.
- L'imprimante est sous tension.
- L'imprimante est branchée correctement à l'ordinateur.
- L'imprimante est dans la liste d'imprimantes installées.

Si cette erreur n'est pas remédiée, Epson Printer Utility 4 n'est pas disponible pour l'ordinateur.";
"UTAlert_2_A" = "Une ou plusieurs ressources sont absentes. Installez de nouveau le pilote d'imprimante.";
"UTAlert_3_A" = "Nettoyage en cours!";
"UTAlert_OKButton_A" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE_A" = "Notifications lors de l'impression";
"PREF_WARNING_CB_01_A" = "Niveau d'encre faible";
"PREF_WARNING_CB_02_A" = "Appel à la maintenance";
"PREF_WARNING_CB_03_A" = "L'énergie de la batterie est faible";
"PREF_WARNING_CB_04_A" = "Autres alertes";
"PREF_WARNING_CB_05_A" = "Changement de l'encre noire";
"PREF_WARNING_CB_06_A" = "L'encre sèche";

"PREF_BLACKPRINT_GRPBOX_TITLE_A" = "Autres paramètres";
"PREF_BLACKPRINT_CB_01_A" = "Autoriser l'impression en noir temporaire";
"PREF_BLACKPRINT_TEXT_A" = "L'impression en noir est disponible temporairement lorsque la/les cartouche(s) couleur sont vides.
Vous pouvez imprimer en noir en utilisant les paramètres suivants :
- Type de support : Papier ordinaire
- Couleur : Echelle de gris
- Sans marges : Non sélectionné";
